############
###name####
name=GLS2012
############
menuFontName=\u5FAE\u8F6F\u96C5\u9ED1
menuFontStyle=0
menuFontSize=16
#######other######
copyright=\u7A7A\u95F4\u5B9A\u4F4D\u670D\u52A1\uFF0C\u8FFD\u6C42\u5353\u8D8A\uFF0C\u52C7\u4E8E\u521B\u65B0\u3002
background=
backgroundImage=/img/background.png
fontName=\u5FAE\u8F6F\u96C5\u9ED1
fontStyle=0
fontSize=18
#######textFiled  font====
textFontName=\u5B8B\u4F53
textFontStyle=0
textFontSize=17
########describe font######
descFontName=\u5FAE\u8F6F\u96C5\u9ED1
descFontStyle=0
descFontSize=15
#######instructions###
cleanDescribe=\u9996\u5148\u9009\u62E9\u8981\u6E05\u6D17\u7684\u6570\u636E\u56FE\u5C42\uFF0C\u7136\u540E\u70B9\u51FB\u201C\u6E05\u9664\u7A7A\u503C\u9879\u201D\u53EF\u4EE5\u6E05\u9664\u6570\u636E\u4E2D\u7684\u7A7A\u503C,\u5982\u679C\u5E0C\u671B\u5220\u9664\u6570\u636E\u4E2D\u7684\u91CD\u590D\u9879\u5219\u9700\u8981\u9009\u62E9\u533A\u57DF\u6587\u4EF6\uFF0C\u7136\u540E\u70B9\u51FB\u201C\u5408\u5E76\u91CD\u590D\u9879\u201D\u3002\uFF0C\u70B9\u51FB\u201C\u6570\u636E\u5BFC\u5165\u201D\u6309\u94AE\u5219\u8FDB\u5165\u5730\u540D\u8BCD\u5BFC\u5165\u9875\u9762
fatherAndSonDescribe=\u9996\u5148\u9009\u62E9\u5B50\u7C7B\u578B\u7684\u6587\u4EF6\uFF0C\u5E76\u9009\u62E9\u5B50\u7C7B\u578B\u6587\u4EF6\u76F8\u5173\u7684\u5B57\u6BB5\u7C7B\u578B\uFF0C\u7136\u540E\u9009\u62E9\u7236\u7C7B\u578B\u7684\u6587\u4EF6\uFF0C\u5E76\u9009\u62E9\u7236\u6587\u4EF6\u7C7B\u578B\u7684\u76F8\u5173\u5B57\u6BB5\uFF0C\u5E76\u5728\u6587\u672C\u6846\u4E2D\u586B\u5199\u5B50\u7236\u7C7B\u578B\u6240\u5C5E\u7684\u57CE\u5E02\uFF0C\u5B8C\u6210\u540E\u70B9\u51FB\u201C\u4EA7\u751F\u5173\u7CFB\u201D\u6309\u94AE\u5219\u4EA7\u751F\u4E24\u8005\u4E4B\u95F4\u7684\u5173\u7CFB\uFF0C\u5728\u4E0B\u8868\u4E2D\u663E\u793A\uFF0C\u5982\u679C\u6709\u4FEE\u6539\u7684\u5730\u65B9\u5219\u8FDB\u884C\u4FEE\u6539\u3002\u65E0\u8BEF\u540E\u70B9\u51FB\u201C\u5F00\u59CB\u5BFC\u5165\u201D\u5219\u628A\u6570\u636E\u5BFC\u5165\u5230\u6570\u636E\u5E93\u4E2D\u3002
placeImportDescribe=\u9996\u5148\u9009\u62E9\u8981\u5BFC\u5165\u7684\u5730\u540D\u6587\u4EF6\uFF0C\u5982\u679C\u60F3\u8981\u5220\u9664\u5730\u540D\u6587\u4EF6\u7684\u91CD\u590D\u9879\u6216\u8005\u5730\u540D\u6587\u4EF6\u7684\u540E\u7F00\uFF0C\u5219\u6700\u597D\u9009\u62E9\u533A\u57DF\u6587\u4EF6\uFF0C\u6839\u636E\u533A\u57DF\u6587\u4EF6\u67D0\u4E2A\u5B57\u6BB5\u8FDB\u884C\u5408\u5E76\u91CD\u590D\u9879\u3002\u70B9\u51FB\u201C\u786E\u5B9A\u201D\u6309\u94AE\u5728\u53F3\u4FA7\u8868\u683C\u4E2D\u5F62\u6210\u5730\u540D\u5BF9\u8C61\uFF0C\u53EF\u4EE5\u518D\u67E5\u770B\u5730\u540D\u5BF9\u8C61\u5E76\u66F4\u6539\uFF0C\u5982\u679C\u65E0\u8BEF\u540E\u5219\u53EF\u4EE5\u76F4\u63A5\u70B9\u51FB\u201C\u5F00\u59CB\u5BFC\u5165\u201D\u6309\u94AE\u5BFC\u5165\u5230\u6570\u636E\u5E93\u4E2D
pinyinDescribe=\u9996\u5148\u9009\u62E9\u6587\u4EF6\uFF08\u542B\u62FC\u97F3\u7684\uFF09\uFF0C\u67E5\u770B\u6570\u636E\uFF0C\u70B9\u51FB\u201C\u6E05\u6D17\u201D\u540E\u9488\u5BF9\u539F\u6709\u6570\u636E\u53EF\u4EE5\u6E05\u6D17\u3002
addressImportDescribe=\u9996\u5148\u9009\u62E9\u8981\u5BFC\u5165\u7684\u5730\u5740\u6587\u4EF6\uFF0C\u4E3A\u4E86\u5BFC\u5165\u4FE1\u606F\u66F4\u52A0\u7CBE\u786E\u6700\u597D\u9009\u62E9\u533A\u57DF\u6587\u4EF6\uFF0C\u6839\u636E\u5730\u5740\u6587\u4EF6\u7684\u7C7B\u578B\u9009\u62E9\u76F8\u5E94\u7684\u5BF9\u5E94\u5173\u7CFB\uFF0C\u6BD4\u5982\u9053\u8DEF\u7C7B\u578B\u7684\u5730\u5740\u6587\u4EF6\uFF0C\u5219\u8981\u5339\u914D\u9053\u8DEF\u8857\u9053\u5B57\u6BB5\u7684\u6620\u5C04\uFF0C\u5E76\u5C3D\u53EF\u80FD\u7684\u586B\u5145\u4E30\u5BCC\u4FE1\u606F\u3002\u70B9\u51FB\u201C\u786E\u5B9A\u201D\u6309\u94AE\u540E\u5C31\u751F\u6210\u4E86\u5730\u5740\u5BF9\u8C61\uFF0C\u68C0\u67E5\u53F3\u4FA7\u7684\u5730\u5740\u5BF9\u8C61\uFF0C\u5982\u679C\u9700\u8981\u4FEE\u6539\u5219\u76F4\u63A5\u518D\u8868\u683C\u4E2D\u4FEE\u6539\uFF0C\u65E0\u8BEF\u540E\u70B9\u51FB\u201C\u5F00\u59CB\u5BFC\u5165\u201D\u6309\u94AE\u5BFC\u5165\u5230\u6570\u636E\u5E93\u4E2D\u3002